Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

# Number %lld, %@, %lld plays%@
source: Number %1$lld, %2$@, %3$lld plays%4$@
de: Nummer %1$lld, %2$@, %3$lld Wiedergaben%4$@
es: Número %1$lld, %2$@, %3$lld reproducciones%4$@
fr: Numéro %1$lld, %2$@, %3$lld écoutes%4$@
it: Numero %1$lld, %2$@, %3$lld ascolti%4$@
ja: %1$lld位、%2$@、%3$lld回再生%4$@
ko: %1$lld위, %2$@, %3$lld회 재생%4$@
pt_br: Número %1$lld, %2$@, %3$lld reproduções%4$@
zh_hans: 第 %1$lld 名，%2$@，%3$lld 次播放%4$@
zh_hant: 第 %1$lld 名，%2$@，%3$lld 次播放%4$@

source: Ocean
de: Ozean
es: Océano
fr: Océan
it: Oceano
ja: オーシャン
ko: 오션
pt_br: Oceano
zh_hans: 海洋
zh_hant: 海洋

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
pt_br: Desativado
zh_hans: 关闭
zh_hant: 關閉

source: On
de: Ein
es: Activado
fr: Activé
it: Attivato
ja: オン
ko: 켬
pt_br: Ativado
zh_hans: 开启
zh_hant: 開啟

source: On Apple Watch · %@
de: Auf der Apple Watch · %@
es: En el Apple Watch · %@
fr: Sur l'Apple Watch · %@
it: Sull'Apple Watch · %@
ja: Apple Watch内 · %@
ko: Apple Watch에 있음 · %@
pt_br: No Apple Watch · %@
zh_hans: Apple Watch 上 · %@
zh_hant: Apple Watch 上 · %@

source: On Repeat
de: Auf Repeat
es: En bucle
fr: En boucle
it: In loop
ja: リピート中
ko: 반복 재생 중
pt_br: Em looping
zh_hans: 单曲循环
zh_hant: 單曲循環

source: Once, forever
de: Einmalig, für immer
es: Una vez, para siempre
fr: Une fois, pour toujours
it: Una volta, per sempre
ja: 一度きり、ずっと
ko: 한 번 결제, 평생 이용
pt_br: Uma vez, para sempre
zh_hans: 一次买断，永久使用
zh_hant: 一次買斷，永久使用

source: One
de: Einzeltitel
es: Una pista
fr: Un morceau
it: Un brano
ja: 1曲
ko: 한 곡
pt_br: Uma faixa
zh_hans: 单曲
zh_hant: 單曲

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
zh_hans: 打开
zh_hant: 打開

source: Open Flaccy
de: Flaccy öffnen
es: Abrir Flaccy
fr: Ouvrir Flaccy
it: Apri Flaccy
ja: Flaccyを開く
ko: Flaccy 열기
pt_br: Abrir Flaccy
zh_hans: 打开 Flaccy
zh_hant: 打開 Flaccy

source: Open Flaccy at login
de: Flaccy bei der Anmeldung öffnen
es: Abrir Flaccy al iniciar sesión
fr: Ouvrir Flaccy à l'ouverture de session
it: Apri Flaccy al login
ja: ログイン時にFlaccyを開く
ko: 로그인 시 Flaccy 열기
pt_br: Abrir o Flaccy ao iniciar a sessão
zh_hans: 登录时打开 Flaccy
zh_hant: 登入時打開 Flaccy

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开“设置”
zh_hant: 打開「設定」

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir Ajustes do Sistema
zh_hans: 打开“系统设置”
zh_hant: 打開「系統設定」

source: Open in %@
de: In %@ öffnen
es: Abrir en %@
fr: Ouvrir dans %@
it: Apri in %@
ja: %@で開く
ko: %@에서 열기
pt_br: Abrir em %@
zh_hans: 在 %@ 中打开
zh_hant: 在 %@ 中打開

source: Open in Apple Music
de: In Apple Music öffnen
es: Abrir en Apple Music
fr: Ouvrir dans Apple Music
it: Apri in Apple Music
ja: Apple Musicで開く
ko: Apple Music에서 열기
pt_br: Abrir no Apple Music
zh_hans: 在 Apple Music 中打开
zh_hant: 在 Apple Music 中打開

source: Open the Watch app on your iPhone and install Flaccy.
de: Öffne die Watch-App auf deinem iPhone und installiere Flaccy.
es: Abre la app Watch en tu iPhone e instala Flaccy.
fr: Ouvrez l'app Watch sur votre iPhone et installez Flaccy.
it: Apri l'app Watch sull'iPhone e installa Flaccy.
ja: iPhoneでWatchアプリを開き、Flaccyをインストールしてください。
ko: iPhone에서 Watch 앱을 열고 Flaccy를 설치하세요.
pt_br: Abra o app Watch no seu iPhone e instale o Flaccy.
zh_hans: 在 iPhone 上打开 Watch App 并安装 Flaccy。
zh_hant: 在 iPhone 上打開「Watch」App 並安裝 Flaccy。

source: Opens Now Playing
de: Öffnet die aktuelle Wiedergabe
es: Abre Reproduciendo
fr: Ouvre En cours de lecture
it: Apre In riproduzione
ja: 再生中を開きます
ko: 재생 중 화면을 엽니다
pt_br: Abre Tocando agora
zh_hans: 打开“正在播放”
zh_hant: 打開「正在播放」

source: Opens in your browser
de: Öffnet sich im Browser
es: Se abre en tu navegador
fr: S'ouvre dans votre navigateur
it: Si apre nel browser
ja: ブラウザで開きます
ko: 브라우저에서 열립니다
pt_br: Abre no seu navegador
zh_hans: 将在浏览器中打开
zh_hant: 將在瀏覽器中打開

source: Opens system Settings to allow notifications
de: Öffnet die Systemeinstellungen, um Mitteilungen zu erlauben
es: Abre Ajustes del Sistema para permitir las notificaciones
fr: Ouvre Réglages Système pour autoriser les notifications
it: Apre Impostazioni di Sistema per consentire le notifiche
ja: 通知を許可するためにシステム設定を開きます
ko: 알림을 허용하도록 시스템 설정을 엽니다
pt_br: Abre os Ajustes do Sistema para permitir notificações
zh_hans: 打开“系统设置”以允许通知
zh_hant: 打開「系統設定」以允許通知

source: Opens the file browser to add music
de: Öffnet den Dateibrowser zum Hinzufügen von Musik
es: Abre el explorador de archivos para añadir música
fr: Ouvre le navigateur de fichiers pour ajouter de la musique
it: Apre il browser dei file per aggiungere musica
ja: 音楽を追加するファイルブラウザを開きます
ko: 음악을 추가할 파일 브라우저를 엽니다
pt_br: Abre o navegador de arquivos para adicionar música
zh_hans: 打开文件浏览器以添加音乐
zh_hant: 打開檔案瀏覽器以加入音樂

source: Optional. Connect a Last.fm account to scrobble your listens, sync loved tracks, and import your listening history. Everything else works without it.
de: Optional. Verbinde einen Last.fm-Account, um deine Hördurchgänge zu scrobbeln, Favoriten zu synchronisieren und deinen Hörverlauf zu importieren. Alles andere funktioniert auch ohne.
es: Opcional. Conecta una cuenta de Last.fm para scrobblear tus escuchas, sincronizar tus favoritas e importar tu historial. Todo lo demás funciona sin ella.
fr: Facultatif. Connectez un compte Last.fm pour scrobbler vos écoutes, synchroniser vos morceaux aimés et importer votre historique. Tout le reste fonctionne sans.
it: Facoltativo. Collega un account Last.fm per scrobblare i tuoi ascolti, sincronizzare i preferiti e importare la cronologia. Tutto il resto funziona anche senza.
ja: 任意です。Last.fmアカウントを接続すると、再生をスクロブルし、お気に入りを同期し、再生履歴をインポートできます。ほかの機能は接続しなくても使えます。
ko: 선택 사항입니다. Last.fm 계정을 연결하면 감상 기록을 스크로블하고, 좋아요한 트랙을 동기화하고, 감상 기록을 가져올 수 있습니다. 나머지 기능은 연결하지 않아도 모두 작동합니다.
pt_br: Opcional. Conecte uma conta do Last.fm para scrobblar suas audições, sincronizar as faixas curtidas e importar seu histórico. Todo o resto funciona sem isso.
zh_hans: 可选。连接 Last.fm 账户即可 Scrobble 你的收听记录、同步喜欢的曲目并导入收听历史。其余功能不连接也能使用。
zh_hant: 選用。連接 Last.fm 帳號即可 Scrobble 你的聆聽記錄、同步喜愛的曲目並匯入聆聽歷史。其餘功能不連接也能使用。

source: Or drop audio files and folders anywhere in this window.
de: Oder ziehe Audiodateien und Ordner einfach in dieses Fenster.
es: O suelta archivos de audio y carpetas en cualquier punto de esta ventana.
fr: Ou déposez des fichiers audio et des dossiers n'importe où dans cette fenêtre.
it: Oppure trascina file audio e cartelle in un punto qualsiasi di questa finestra.
ja: または、このウインドウのどこにでもオーディオファイルやフォルダをドロップしてください。
ko: 또는 이 윈도우 아무 곳에나 오디오 파일과 폴더를 끌어다 놓으세요.
pt_br: Ou solte arquivos de áudio e pastas em qualquer ponto desta janela.
zh_hans: 也可以把音频文件和文件夹拖到本窗口的任意位置。
zh_hant: 也可以把音訊檔案和資料夾拖到這個視窗的任何地方。

source: Orchid
de: Orchidee
es: Orquídea
fr: Orchidée
it: Orchidea
ja: オーキッド
ko: 오키드
pt_br: Orquídea
zh_hans: 兰花
zh_hant: 蘭花

source: Overview
de: Überblick
es: Resumen general
fr: Vue d'ensemble
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão geral
zh_hans: 概览
zh_hant: 總覽

source: Own your music. Forever.
de: Besitze deine Musik. Für immer.
es: Tu música es tuya. Para siempre.
fr: Possédez votre musique. Pour toujours.
it: La tua musica è tua. Per sempre.
ja: 音楽は自分のもの。 ずっと。
ko: 음악은 당신의 것. 영원히.
pt_br: Sua música é sua. Para sempre.
zh_hans: 音乐属于你。 永远。
zh_hant: 音樂屬於你。 永遠。

source: PEAK
de: SPITZE
es: PICO
fr: PIC
it: PICCO
ja: ピーク
ko: 최고점
pt_br: PICO
zh_hans: 峰值
zh_hant: 尖峰

source: PLAYS
de: WIEDERGABEN
es: REPRODUCCIONES
fr: ÉCOUTES
it: ASCOLTI
ja: 再生数
ko: 재생 수
pt_br: REPRODUÇÕES
zh_hans: 播放次数
zh_hant: 播放次數

source: Pair an Apple Watch to sync music.
de: Koppele eine Apple Watch, um Musik zu synchronisieren.
es: Empareja un Apple Watch para sincronizar música.
fr: Jumelez une Apple Watch pour synchroniser de la musique.
it: Abbina un Apple Watch per sincronizzare la musica.
ja: 音楽を同期するにはApple Watchをペアリングしてください。
ko: 음악을 동기화하려면 Apple Watch를 페어링하세요.
pt_br: Emparelhe um Apple Watch para sincronizar música.
zh_hans: 请配对一块 Apple Watch 以同步音乐。
zh_hant: 請配對 Apple Watch 以同步音樂。

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
pt_br: Colar
zh_hans: 粘贴
zh_hant: 貼上

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pt_br: Pausado
zh_hans: 已暂停
zh_hant: 已暫停

source: Photo of %@
de: Foto von %@
es: Foto de %@
fr: Photo de %@
it: Foto di %@
ja: %@の写真
ko: %@의 사진
pt_br: Foto de %@
zh_hans: %@ 的照片
zh_hant: %@ 的照片

source: Pick an album to start listening
de: Wähle ein Album und leg los
es: Elige un álbum para empezar a escuchar
fr: Choisissez un album pour commencer
it: Scegli un album per iniziare ad ascoltare
ja: アルバムを選んで聴き始めましょう
ko: 앨범을 골라 감상을 시작하세요
pt_br: Escolha um álbum para começar a ouvir
zh_hans: 挑一张专辑开始收听
zh_hant: 挑一張專輯開始聽

source: Play
de: Abspielen
es: Reproducir
fr: Lire
it: Riproduci
ja: 再生
ko: 재생
pt_br: Reproduzir
zh_hans: 播放
zh_hant: 播放

source: Play %lld Albums
de: %lld Alben abspielen
es: Reproducir %lld álbumes
fr: Lire %lld albums
it: Riproduci %lld album
ja: %lld枚のアルバムを再生
ko: 앨범 %lld장 재생
pt_br: Reproduzir %lld álbuns
zh_hans: 播放 %lld 张专辑
zh_hant: 播放 %lld 張專輯

source: Play %lld Artists
de: %lld Interpreten abspielen
es: Reproducir %lld artistas
fr: Lire %lld artistes
it: Riproduci %lld artisti
ja: %lld組のアーティストを再生
ko: 아티스트 %lld명 재생
pt_br: Reproduzir %lld artistas
zh_hans: 播放 %lld 位艺人
zh_hant: 播放 %lld 位演出者

source: Play All
de: Alle abspielen
es: Reproducir todo
fr: Tout lire
it: Riproduci tutto
ja: すべて再生
ko: 모두 재생
pt_br: Reproduzir Tudo
zh_hans: 播放全部
zh_hant: 播放全部

source: Play Next
de: Als Nächstes spielen
es: Reproducir a continuación
fr: Lire ensuite
it: Riproduci dopo
ja: 次に再生
ko: 다음에 재생
pt_br: Tocar em Seguida
zh_hans: 下一首播放
zh_hant: 下一首播放

source: Play Preview
de: Vorschau abspielen
es: Reproducir vista previa
fr: Lire l'aperçu
it: Riproduci anteprima
ja: プレビューを再生
ko: 미리듣기 재생
pt_br: Reproduzir prévia
zh_hans: 播放预览
zh_hant: 播放預覽

source: Play history range
de: Zeitraum des Wiedergabeverlaufs
es: Periodo del historial de reproducción
fr: Période de l'historique de lecture
it: Periodo della cronologia di ascolto
ja: 再生履歴の期間
ko: 재생 기록 기간
pt_br: Período do histórico de reprodução
zh_hans: 播放记录时间范围
zh_hant: 播放記錄時間範圍

source: Play or pause
de: Abspielen oder pausieren
es: Reproducir o pausar
fr: Lire ou mettre en pause
it: Riproduci o metti in pausa
ja: 再生または一時停止
ko: 재생 또는 일시 정지
pt_br: Reproduzir ou pausar
zh_hans: 播放或暂停
zh_hant: 播放或暫停

source: Play playlist
de: Playlist abspielen
es: Reproducir playlist
fr: Lire la playlist
it: Riproduci la playlist
ja: プレイリストを再生
ko: 재생목록 재생
pt_br: Reproduzir playlist
zh_hans: 播放此列表
zh_hant: 播放此列表

source: Play some music and your Year in Music will build itself. Or pick another year above.
de: Spiel etwas Musik und dein Musikjahr entsteht von selbst. Oder wähle oben ein anderes Jahr.
es: Escucha algo de música y tu Año en música se construirá solo. O elige otro año arriba.
fr: Écoutez de la musique et votre Année en musique se construira toute seule. Ou choisissez une autre année ci-dessus.
it: Ascolta un po' di musica e il tuo Anno in musica si costruirà da solo. Oppure scegli un altro anno qui sopra.
ja: 何か音楽を再生すれば、音楽の1年はひとりでに出来上がります。上から別の年を選ぶこともできます。
ko: 음악을 재생하면 음악 결산이 저절로 쌓입니다. 위에서 다른 해를 선택할 수도 있습니다.
pt_br: Toque alguma música e seu Ano em música se monta sozinho. Ou escolha outro ano acima.
zh_hans: 播放一些音乐，年度音乐就会自动生成。也可以在上方选择其他年份。
zh_hant: 播放一些音樂，年度音樂就會自動產生。也可以在上方選擇其他年份。

source: Play some music or import your Last.fm history in Settings.
de: Spiel etwas Musik oder importiere deinen Last.fm-Verlauf in den Einstellungen.
es: Reproduce algo de música o importa tu historial de Last.fm en Ajustes.
fr: Écoutez de la musique ou importez votre historique Last.fm dans Réglages.
it: Ascolta un po' di musica oppure importa la cronologia Last.fm in Impostazioni.
ja: 何か音楽を再生するか、設定でLast.fmの履歴をインポートしてください。
ko: 음악을 재생하거나 설정에서 Last.fm 기록을 가져오세요.
pt_br: Toque alguma música ou importe seu histórico do Last.fm nos Ajustes.
zh_hans: 播放一些音乐，或在“设置”中导入 Last.fm 记录。
zh_hant: 播放一些音樂，或在「設定」中匯入 Last.fm 記錄。

source: Play some music, or connect Last.fm in Settings and import your history.
de: Spiel etwas Musik – oder verbinde Last.fm in den Einstellungen und importiere deinen Verlauf.
es: Reproduce algo de música, o conecta Last.fm en Ajustes e importa tu historial.
fr: Écoutez de la musique, ou connectez Last.fm dans Réglages et importez votre historique.
it: Ascolta un po' di musica, oppure collega Last.fm in Impostazioni e importa la cronologia.
ja: 何か音楽を再生するか、設定でLast.fmを接続して履歴をインポートしてください。
ko: 음악을 재생하거나, 설정에서 Last.fm을 연결하고 기록을 가져오세요.
pt_br: Toque alguma música, ou conecte o Last.fm nos Ajustes e importe seu histórico.
zh_hans: 播放一些音乐，或在“设置”中连接 Last.fm 并导入记录。
zh_hant: 播放一些音樂，或在「設定」中連接 Last.fm 並匯入記錄。

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
ko: 재생
pt_br: Reprodução
zh_hans: 播放
zh_hant: 播放

source: Playback position
de: Wiedergabeposition
es: Posición de reproducción
fr: Position de lecture
it: Posizione di riproduzione
ja: 再生位置
ko: 재생 위치
pt_br: Posição de reprodução
zh_hans: 播放位置
zh_hant: 播放位置

source: Played earlier
de: Vorher gespielt
es: Reproducida antes
fr: Écouté plus tôt
it: Ascoltato prima
ja: 再生済み
ko: 이전에 재생함
pt_br: Tocada antes
zh_hans: 此前播放过
zh_hant: 稍早播放過

source: Playing %@
de: %@ wird abgespielt
es: Reproduciendo %@
fr: Lecture de %@
it: Riproduzione di %@
ja: %@を再生中
ko: %@ 재생 중
pt_br: Tocando %@
zh_hans: 正在播放 %@
zh_hant: 正在播放 %@

source: Playing from %@
de: Wiedergabe aus %@
es: Reproduciendo desde %@
fr: Lecture depuis %@
it: Riproduzione da %@
ja: %@から再生中
ko: %@에서 재생 중
pt_br: Tocando de %@
zh_hans: 播放自 %@
zh_hant: 播放來源：%@

source: Playing next
de: Als Nächstes
es: A continuación
fr: Lu ensuite
it: Successivo
ja: 次に再生
ko: 다음 재생
pt_br: A seguir
zh_hans: 接下来播放
zh_hant: 接著播放

source: Playing “%@” next
de: „%@“ als Nächstes
es: “%@” sonará a continuación
fr: « %@ » sera lu ensuite
it: “%@” sarà il prossimo
ja: 次に「%@」を再生します
ko: “%@”을(를) 다음에 재생
pt_br: “%@” toca em seguida
zh_hans: 接下来播放“%@”
zh_hant: 接著播放「%@」

source: Playlist artwork
de: Playlist-Cover
es: Portada de la playlist
fr: Pochette de la playlist
it: Copertina della playlist
ja: プレイリストのアートワーク
ko: 재생목록 아트워크
pt_br: Capa da playlist
zh_hans: 播放列表封面
zh_hant: 播放列表封面

source: Playlist artwork placeholder
de: Platzhalter für Playlist-Cover
es: Portada de playlist por defecto
fr: Pochette de playlist par défaut
it: Copertina playlist segnaposto
ja: プレイリストのアートワーク（未設定）
ko: 재생목록 아트워크 자리 표시자
pt_br: Capa de playlist padrão
zh_hans: 播放列表封面占位图
zh_hant: 播放列表封面預留圖

source: Playlist artwork, %lld album covers
de: Playlist-Cover, %lld Albumcover
es: Portada de la playlist, %lld portadas de álbum
fr: Pochette de playlist, %lld pochettes d'album
it: Copertina della playlist, %lld copertine
ja: プレイリストのアートワーク、アルバムジャケット%lld枚
ko: 재생목록 아트워크, 앨범 커버 %lld장
pt_br: Capa da playlist, %lld capas de álbum
zh_hans: 播放列表封面，%lld 张专辑封面
zh_hant: 播放列表封面，%lld 張專輯封面

source: Plays
de: Wiedergaben
es: Reproducciones
fr: Écoutes
it: Ascolti
ja: 再生数
ko: 재생 수
pt_br: Reproduções
zh_hans: 播放次数
zh_hant: 播放次數

source: Plays From
de: Wiedergaben seit
es: Reproducciones desde
fr: Écoutes depuis
it: Ascolti da
ja: 再生期間
ko: 재생 기간
pt_br: Reproduções desde
zh_hans: 播放记录范围
zh_hant: 播放記錄範圍

source: Plays a station from your most-played tracks
de: Startet einen Sender aus deinen meistgespielten Titeln
es: Inicia una emisora con tus pistas más reproducidas
fr: Lance une radio à partir de vos morceaux les plus écoutés
it: Avvia una stazione dai tuoi brani più ascoltati
ja: よく聴く曲からステーションを再生します
ko: 가장 많이 들은 트랙으로 스테이션을 재생합니다
pt_br: Toca uma estação com as suas faixas mais tocadas
zh_hans: 用你播放最多的曲目播放电台
zh_hant: 用你播放最多的曲目播放電台

source: Plays a station of similar music from your library
de: Startet einen Sender mit ähnlicher Musik aus deiner Mediathek
es: Inicia una emisora de música similar de tu biblioteca
fr: Lance une radio de musique similaire depuis votre bibliothèque
it: Avvia una stazione di musica simile dalla tua libreria
ja: ライブラリから似た曲のステーションを再生します
ko: 보관함에서 비슷한 음악 스테이션을 재생합니다
pt_br: Toca uma estação de música parecida da sua biblioteca
zh_hans: 从你的资料库播放相似音乐电台
zh_hant: 從你的資料庫播放相似音樂電台

source: Plays deep cuts from albums you already love
de: Spielt verborgene Perlen aus Alben, die du liebst
es: Reproduce joyas ocultas de álbumes que ya te encantan
fr: Lance les pépites cachées d'albums que vous aimez déjà
it: Riproduce perle nascoste di album che già ami
ja: すでに好きなアルバムの隠れた名曲を再生します
ko: 이미 좋아하는 앨범의 숨은 명곡을 재생합니다
pt_br: Toca pérolas escondidas de álbuns que você já ama
zh_hans: 播放你已经喜欢的专辑里的沧海遗珠
zh_hant: 播放你已經喜歡的專輯裡的滄海遺珠

source: Plays from this line
de: Spielt ab dieser Zeile
es: Reproduce desde esta línea
fr: Lit à partir de cette ligne
it: Riproduce da questa riga
ja: この行から再生します
ko: 이 줄부터 재생합니다
pt_br: Toca a partir desta linha
zh_hans: 从这一行开始播放
zh_hant: 從這一行開始播放

source: Plays this track
de: Spielt diesen Titel
es: Reproduce esta pista
fr: Lit ce morceau
it: Riproduce questo brano
ja: この曲を再生します
ko: 이 트랙을 재생합니다
pt_br: Toca esta faixa
zh_hans: 播放这首曲目
zh_hant: 播放這首曲目

source: Plays this track again
de: Spielt diesen Titel erneut
es: Vuelve a reproducir esta pista
fr: Relit ce morceau
it: Riproduce di nuovo questo brano
ja: この曲をもう一度再生します
ko: 이 트랙을 다시 재생합니다
pt_br: Toca esta faixa de novo
zh_hans: 再次播放这首曲目
zh_hant: 再播放一次這首曲目

source: Point Flaccy at your music folder and it indexes everything in place — FLAC, ALAC, MP3 and more, nothing copied or moved.
de: Richte Flaccy auf deinen Musikordner und alles wird an Ort und Stelle indexiert – FLAC, ALAC, MP3 und mehr, nichts wird kopiert oder verschoben.
es: Apunta Flaccy a tu carpeta de música y lo indexa todo donde está: FLAC, ALAC, MP3 y más, sin copiar ni mover nada.
fr: Pointez Flaccy vers votre dossier de musique et tout est indexé sur place — FLAC, ALAC, MP3 et plus, rien n'est copié ni déplacé.
it: Punta Flaccy alla tua cartella di musica e indicizza tutto dov'è: FLAC, ALAC, MP3 e altro, senza copiare né spostare nulla.
ja: Flaccyに音楽フォルダを指定すれば、その場ですべてをインデックスします — FLAC、ALAC、MP3など、コピーも移動もしません。
ko: Flaccy에 음악 폴더를 지정하면 모든 것을 제자리에서 색인합니다 — FLAC, ALAC, MP3 등, 복사하거나 옮기지 않습니다.
pt_br: Aponte o Flaccy para a sua pasta de música e ele indexa tudo onde está — FLAC, ALAC, MP3 e mais, sem copiar nem mover nada.
zh_hans: 把 Flaccy 指向你的音乐文件夹，它会就地索引一切——FLAC、ALAC、MP3 等等，不拷贝也不移动。
zh_hant: 把 Flaccy 指向你的音樂資料夾，它就會就地索引一切——FLAC、ALAC、MP3 等等，不拷貝也不移動。

source: Popular
de: Beliebt
es: Populares
fr: Populaires
it: Popolari
ja: 人気
ko: 인기
pt_br: Populares
zh_hans: 热门
zh_hant: 熱門

source: Popular Tracks
de: Beliebte Titel
es: Pistas populares
fr: Morceaux populaires
it: Brani popolari
ja: 人気曲
ko: 인기 트랙
pt_br: Faixas Populares
zh_hans: 热门曲目
zh_hant: 熱門曲目

source: Poster for Feeds
de: Poster für Feeds
es: Póster para feeds
fr: Affiche pour les fils
it: Poster per i feed
ja: フィード用ポスター
ko: 피드용 포스터
pt_br: Pôster para feeds
zh_hans: 信息流海报
zh_hant: 動態消息海報

source: Power hour: %@
de: Stärkste Stunde: %@
es: Hora estrella: %@
fr: Heure de pointe : %@
it: Ora di punta: %@
ja: 最も聴いた時間帯: %@
ko: 최고의 시간: %@
pt_br: Hora de pico: %@
zh_hans: 黄金时段：%@
zh_hant: 黃金時段：%@

source: Practical takeaway
de: Fazit für die Praxis
es: Conclusión práctica
fr: À retenir en pratique
it: In pratica
ja: 実際のところ
ko: 실전 요약
pt_br: Conclusão prática
zh_hans: 实用结论
zh_hant: 實用結論

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리듣기
pt_br: Prévia
zh_hans: 预览
zh_hant: 預覽

source: Preview 30 Seconds
de: 30 Sekunden anhören
es: Escuchar 30 segundos
fr: Écouter 30 secondes
it: Ascolta 30 secondi
ja: 30秒プレビュー
ko: 30초 미리듣기
pt_br: Ouvir 30 Segundos
zh_hans: 试听 30 秒
zh_hant: 試聽 30 秒

source: Preview 30 seconds
de: 30 Sekunden anhören
es: Escuchar 30 segundos
fr: Écouter 30 secondes
it: Ascolta 30 secondi
ja: 30秒プレビュー
ko: 30초 미리듣기
pt_br: Ouvir 30 segundos
zh_hans: 试听 30 秒
zh_hant: 試聽 30 秒

source: Previewing %@
de: Vorschau: %@
es: Vista previa de %@
fr: Aperçu de %@
it: Anteprima di %@
ja: %@をプレビュー中
ko: %@ 미리듣는 중
pt_br: Prévia de %@
zh_hans: 正在预览 %@
zh_hant: 正在預覽 %@

source: Previous
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
ja: 前へ
ko: 이전
pt_br: Anterior
zh_hans: 上一首
zh_hant: 上一首

source: Previous Track
de: Vorheriger Titel
es: Pista anterior
fr: Morceau précédent
it: Brano precedente
ja: 前のトラック
ko: 이전 트랙
pt_br: Faixa Anterior
zh_hans: 上一首
zh_hant: 上一首

source: Previous track
de: Vorheriger Titel
es: Pista anterior
fr: Morceau précédent
it: Brano precedente
ja: 前のトラック
ko: 이전 트랙
pt_br: Faixa anterior
zh_hans: 上一首
zh_hant: 上一首

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Purchase Failed
de: Kauf fehlgeschlagen
es: Falló la compra
fr: Échec de l'achat
it: Acquisto non riuscito
ja: 購入に失敗しました
ko: 구입 실패
pt_br: Falha na Compra
zh_hans: 购买失败
zh_hant: 購買失敗

source: Purchase Pending
de: Kauf ausstehend
es: Compra pendiente
fr: Achat en attente
it: Acquisto in sospeso
ja: 購入処理中
ko: 구입 대기 중
pt_br: Compra Pendente
zh_hans: 购买待处理
zh_hant: 購買處理中

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
ja: 音質
ko: 품질
pt_br: Qualidade
zh_hans: 音质
zh_hant: 音質

source: Quality,
de: Qualität,
es: Calidad,
fr: Qualité,
it: Qualità,
ja: 音質、
ko: 품질,
pt_br: Qualidade,
zh_hans: 音质，
zh_hant: 音質，

source: Queue
de: Warteschlange
es: Cola
fr: File d'attente
it: Coda
ja: キュー
ko: 대기열
pt_br: Fila
zh_hans: 播放队列
zh_hant: 待播清單

source: Queue is empty
de: Warteschlange ist leer
es: La cola está vacía
fr: La file est vide
it: La coda è vuota
ja: キューは空です
ko: 대기열이 비었습니다
pt_br: A fila está vazia
zh_hans: 队列是空的
zh_hant: 待播清單是空的

source: Quit Flaccy
de: Flaccy beenden
es: Salir de Flaccy
fr: Quitter Flaccy
it: Esci da Flaccy
ja: Flaccyを終了
ko: Flaccy 종료
pt_br: Encerrar Flaccy
zh_hans: 退出 Flaccy
zh_hant: 結束 Flaccy

source: Re-analyze
de: Neu analysieren
es: Reanalizar
fr: Réanalyser
it: Rianalizza
ja: 再解析
ko: 다시 분석
pt_br: Reanalisar
zh_hans: 重新分析
zh_hant: 重新分析

source: Re-analyze Library with AI
de: Mediathek mit KI neu analysieren
es: Reanalizar la biblioteca con IA
fr: Réanalyser la bibliothèque avec l'IA
it: Rianalizza la libreria con l'IA
ja: ライブラリをAIで再解析
ko: AI로 보관함 다시 분석
pt_br: Reanalisar a Biblioteca com IA
zh_hans: 用 AI 重新分析资料库
zh_hant: 用 AI 重新分析資料庫

source: Re-analyze sends track filenames through Flaccy's AI to clean up titles, artists, and album grouping. It can take a few minutes for large libraries.
de: Beim erneuten Analysieren schickt Flaccy die Dateinamen durch seine KI, um Titel, Interpreten und Albumzuordnung zu bereinigen. Bei großen Mediatheken kann das einige Minuten dauern.
es: Reanalizar envía los nombres de archivo a la IA de Flaccy para depurar títulos, artistas y agrupación de álbumes. Puede tardar unos minutos en bibliotecas grandes.
fr: La réanalyse envoie les noms de fichiers à l'IA de Flaccy pour nettoyer les titres, les artistes et le regroupement des albums. Cela peut prendre quelques minutes sur de grandes bibliothèques.
it: La rianalisi manda i nomi dei file all'IA di Flaccy per ripulire titoli, artisti e raggruppamento degli album. Su librerie grandi può richiedere qualche minuto.
ja: 再解析では、Flaccyがファイル名をAIに送り、タイトル・アーティスト・アルバムのまとまりを整えます。ライブラリが大きいと数分かかることがあります。
ko: 다시 분석하면 Flaccy가 파일 이름을 AI로 보내 제목, 아티스트, 앨범 묶음을 정리합니다. 보관함이 크면 몇 분 걸릴 수 있습니다.
pt_br: A reanálise envia os nomes dos arquivos para a IA do Flaccy limpar títulos, artistas e o agrupamento de álbuns. Pode levar alguns minutos em bibliotecas grandes.
zh_hans: 重新分析会把曲目文件名交给 Flaccy 的 AI，整理标题、艺人和专辑归类。资料库较大时可能需要几分钟。
zh_hant: 重新分析會把曲目的檔案名稱交給 Flaccy 的 AI，整理標題、演出者與專輯歸類。資料庫較大時可能需要幾分鐘。
